Repository: stastix/Sprit-web
Catalog: translations/messages.*.xlf
Languages: fr

source: customer_service_department
fr: Service client

source: reservation_manager_or_department
fr: Responsable des réservations ou service

source: after_sales_service_department
fr: Service après-vente

source: general_management_or_ceo
fr: Direction générale ou PDG

source: Popular Requests
fr: Demandes populaires

source: Our popular demands requested by you.
fr: Populaires demandées par vous.

source: Home
fr: Acceuil

source: Notice
fr: Avis

source: Events
fr: Evennement

source: Shop
fr: Boutique

source: Fidelity card
fr: Carte Fidèlité

source: Sign In
fr: se connecter

source: Duration :
fr: Durée :

source: Likes
fr: j'aime

source: delete
fr: supprimer

source: edit
fr: Modifier

source: By subscribing to our mailing list you will always get latest news and updates from us.
fr: En vous inscrivant à notre liste de diffusion, vous recevrez toujours nos dernières nouvelles et mises à jour.

source: You can write to us your concerns
fr: Vous pouvez nous écrire vos réclamations

source: Complaint target
fr: Cible reclamée

source: State
fr: Etat

source: Customer Service Department
fr: Service client

source: Reservation Manager or Department
fr: Responsable des réservations ou service

source: After-Sales Service Department
fr: Service après-vente

source: General Management or CEO
fr: Direction générale ou PDG

source: Select date
fr: Selectionner une date

source: Add
fr: Ajouter

source: complaint added
fr: Réclamation Ajoutée

source: complaint edited
fr: Réclamation Modifier

source: complaint deleted
fr: Réclamation supprimée

source: Language
fr: Langue
